[
  "obsidian-git",
  "wikilinks-to-mdlinks-obsidian",
  "meld-encrypt",
  "local-gpt",
  "ai-providers",
  "copilot",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "smart-connections"
]